<?php
return [
    'news' => 'Новости',
    'announcements' => 'Объявления',
    'more' => 'Подробнее',
    'load' => 'Загрузка',
    'library' => 'Библиотека',
    'company_namy' => 'НАО "Университет имени Шакарима города Семей"',
    'filename' => 'Имя файла',
    'size'=>'Размер',
    'created_at' => 'Создан',
    'files' => 'Файлы',
    'new_books' => 'Новые поступления',
    'open_access_database' => 'Базы данных открытого доступа',
    'empty' => 'пусто',
    'number_databases' => 'Количество баз данных',
    'view' => 'Просмотреть'
];

