<?php
return [
    'news' => 'Жаңалықтар',
    'announcements' => 'Хабарландырулар',
    'more' => 'Толығырақ',
    'load' => 'Жүктелуді',
    'library' => 'Кітапхана',
    'company_namy' => 'Семей қаласының Шәкәрім атындағы Университеті',
    'filename' => 'Файлдың атауы',
    'size'=>'Көлемі',
    'created_at' => 'Енгізілді',
    'files' => 'Файлдар',
    'new_books' => 'Жаңа кітаптар',
    'open_access_database' => 'Ашық қол жетімді дерекқорлары',
    'empty' => 'бос',
    'number_databases' => 'Мәліметтер базасының саны'
];
